{"pages":[{"title":"关于DFXX","text":"二流数据分析师 做着风险管理的事 投资了面包茶饮店 说不定会涉足咖啡行业 平时喜欢打网球 冬天想优雅地双板滑雪 扫码记得备注dfxx","link":"/about/index.html"}],"posts":[{"title":"户外环境中，教你智能的分层穿衣","text":"当你进行户外活动时，分层穿衣的技巧就成了智能科技的恒温器。这种屡试不爽的策略可以让你根据活动水平或天气变化来调节舒适度。如何理解分层:为了理解户外活动中衣服的分层，你需要了解每一层的功能: 基础层(内衣层):去除皮肤上的汗液 中间层(保温层):保持体温，御寒 外层(外壳层):遮风挡雨 基础层:排汗管理作为紧挨着皮肤的那一层，基础层的工作就是排汗，。在寒冷的环境下，你需要吸汗的长款底裤来保持皮肤干燥，因为有助于防止你变冷。 基础层材料:有很多种面料选择，包括人工面料如聚酯纤维（涤纶）和尼龙，或天然面料如羊毛和丝绸。尽管每一种材料在吸汗和烘干方面有细微的差别，在气味保持和耐久性方面也有细微的差别，但很多人还是会选择自己喜欢的面料。 基础层重量:一般分为轻量级、中量级和重量级——尽管有时候还会看到“超轻重量”或“远征重量”。一般来说，较厚的面料能让你保持温暖，但是这并不是一层面料的主要考虑的。 保暖贴身层:当气温飙升时，长款内衣可能并不吸引人，但皮肤干燥通常会让你在任何情况下都更舒服。(没有人喜欢潮湿、潮湿的皮肤。)下面是其他一些温暖天气的基本层注意事项: 保温层:隔离保温层帮助你保持身体散发的热量。这一层保留热量的能力越大，你就会越暖和。保温层材料:就像基础层一样，你有很多种选择，包括合成的和天然的。一般来说，更厚(或更蓬松)等于更热，尽管隔热材料的效率也很重要。下面是一些常见的中间层材料，不过也有其他的选择，比如羊毛和羊毛混纺上衣。 涤纶抓绒 Fleece:有轻型、中型和重型面料可供选择，抓绒即使受潮也能保暖，而且干得快。然而，透气性的另一面是，风正好吹过，会偷走热量。这就是为什么如果你要穿羊毛中间层的话，你需要带一件薄外套。(另一种选择是穿风衣，里面有一层挡风膜。) 羽绒服 Down:羽绒服可高度压缩，易于包装，比其他任何绝缘材料的重量提供更多的温暖。羽绒的充绒量—从450到900。因为羽绒总是在一个外壳材料里面，羽绒服也提供了防水和风的能力。羽绒的缺点是潮湿时会失去保暖效果。 外壳层:防风、雨、雪外壳层从昂贵的登山夹克到简单的抗风夹克，几乎所有的织物都经过了持久的拒水处理(DWR)，使水珠上升并从织物上滚下来。在暴风雨的天气里，外壳是很重要的一部分，因为如果风和水被允许渗透到内层，你会感到很冷。壳可分为以下几类: 防水/透气外壳:您最实用(和昂贵)的选择，这种类型的外壳是您的最佳选择全面狂风条件。一般来说，价格越高的壳防护效果更好。 软壳:这种壳强调透气性。一般使用拉伸性能好的材料，而且可以轻微防风，防水还可以隔热因此它们实际上是将两层结合成一件外套。","link":"/2020/01/11/%E5%88%86%E5%B1%82%E7%A9%BF%E8%A1%A3/"},{"title":"名古屋游记","text":"因为看到东航促销打折，上海到名古屋往返含税价格1500元。虽然不知道名古屋有啥可以玩的，但面对如此便宜的机票，甚是心动。所以经过一番安排，最后定在12.18-12.22开始名古屋之旅。回来的飞机相对比较早，但是不知什么原因，东航取消此班飞机，帮我改到了下午1:30的飞机。感谢不用起大早去赶飞机。 ###基本功课相对于东京、大阪，名古屋还是比较不太被提起。名古屋处于东京和大阪的中间。或者跑马拉松的朋友知道，名古屋女子马拉松是一项有名的赛事。 住宿：选择了一家在名古屋车站旁边的刚开不久的酒店。因为考虑出行的方便，方便一日滑雪行，所以选择在车站旁边。 行李准备： 护照 电话卡 衣服 日元/信用卡 充电宝 西瓜卡（一种交通套票） 行程安排：18号晚上到，19、20、21号活动，22号回国 一天滑雪 两天城市游 ###行程安排####12月19号 下午4点 浦东机场这是第二次来浦东机场的卫星厅，但是是第一次有时间走走看看。崭新的候机厅，宽敞、明亮、崭新。 登记的时候，总乘机人仅为40多人，看来这趟飞机要亏本。抵达名古屋，因为一个小时的时差，差不多21点半，过关拿行李后，差不多22点。接下来是坐名铁线到名古屋站。记得可以用google map导航，会显示发车时间。而且这个发车时间很准确的。摇摇晃晃到了酒店。我朋友说在名古屋车站附近还要再建一座车站，所以有很多新的酒店开业。我选的这家就是2019年刚开业。办理入住都是自助的，而且可以选择简体中文很方便。放好行李赶紧去吃一碗一兰拉面 ####12月20号 热田神宫 -> 名古屋城 ####12月21号 栄21 ####12月21号 Dynaland ダイナランド滑雪场 ####12月22号 回国","link":"/2019/12/27/nagoya/"},{"title":"走遍中国雪场系列——周末出差打卡北京南山滑雪场","text":"12月27号（周五）临时安排北京出差，这怎么弄错过在北京爽滑一番呢。问了北京的朋友，然后愉快决定周六北京密云滑雪场愉快一把。这次想要试一试前几天刚买的滑雪头盔，但是又碍于是出差，所以不好意思拖个大箱子。最后决定了一个手拎包，然后整理了一下滑雪衣服就出发。 内层：耐克速干衣 中层：patagonia 内层: nike速干衣 头盔 手套 围脖 帽子 隐形眼睛","link":"/2019/12/29/%E5%8D%97%E5%B1%B1%E6%BB%91%E9%9B%AA/"},{"title":"走遍中国雪场系列——广州融创雪世界体验","text":"广州融创雪世界初体验4天5晚广州行，其中一天专门去了广州融创雪世界体验了室内滑雪。在苏州好友的诓骗下，选择了无锡机场，不要问我为什么，上海的小伙伴请大家还是从上海飞吧。无锡机场虽然小而美还有唱吧，但上海倒腾过去还是舍近求远了。苏州的小伙伴倒是可以考虑机场大巴直接到无锡机场。 费用 类目 人数 金额 必要 往返机票 1 1035 $\\surd%$ 机场-融创出租车费用 2 58 $\\surd%$ 融创雪世界住宿费 2 259 $\\surd%$ 雪票+雪具费用 1 358 $\\surd%$ 广州融创雪世界地理位置广州融创雪世界位于白云机场附近的商圈，机场打车约30分钟，如果也有计划去市中心玩耍的小伙伴，建议可安排在第一天或最后一天。此处放点位置图片 行程安排做为朝九晚五年假有限资金有限的上班族，本着节约与年轻就要醒着拼的理念，请了周四周五两天年假，并义无反顾选择了红眼飞机。 周三下班，提溜着登机箱奔赴高铁站，再从无锡站打车约50元到达无锡机场，火急火燎赶上了晚上21:15的飞机。凌晨达到白云机场，正好遇到广州降温，我在寒风中裹着羽绒服看着街上的短袖青年一个小时车程 ，差不多凌晨1点多入住。 周四睡到中午，退房，将行李寄存，下午入场滑到晚上19：00，饥寒交迫离场。 周四晚上，地铁1个班小时到市中心。 住宿 选择雪场对面的名宿很多栋新建的公寓基本都是用于Airbnb类型的出租，在楼下办公室check in，拿着房卡进去就行啦。公寓楼都很新，还有24小时的保安。 优势：距离雪场超近，穿过地下通道就到了；公寓较新 缺点：隔音效果太差，早上一早就被边上游乐场的声音吵醒了 雪票、教练雪票 当天直接机器上买就可以了！雪票分为 初级滑道，平日268，节假日338 中/高级滑道4小时，平日308，节假日398 中/高级滑道不限时，平日358，节假日458 自带学具貌似是另外一个价格 雪具雪服 已包含。商场里有很多学具店，提供学具雪服租赁服务，对雪板有特殊要求的同学也可以去看看。教练 可以咨询前台或者旁边雪具店的，学具店单板教练较雪场教练更优秀专业，当然也更贵。双板教练，直接选择雪场教练即可，经济又实惠，主要还能要求长得帅。据我的教练透露，雪场处于自我利益维护，允许学具店来雪场教学，但是定价必须高于雪场。我这次要求了全场最帅的高级双板教练，2小时628元，结果给我安排了个东北小伙纸，原长白山教练。也算是我这些年来请过的，口齿清晰，表达明确，形象生动，认真负责的教练之一。 雪场雪道这个室内雪场，我只想给5颗星超级好评！首先，够冷，比我想象中冷，比我去过的所有室内滑雪场都冷，甚至体感比初冬在长白山滑雪还冷，可能因为雪场比较大，或者租的衣服保暖性较差（这个好像和好评关联度不强）。其次，这里人造雪感觉很不一样，全程也没有冰渣，没有雪包，学道压的很实很平整，可能会少了些乐趣，但是练习搓雪刻滑都还是很不错。最核心最主要，当然还因为这是我体验过的最大的室内滑雪场，学道分为 初级道-小熊道，零基础学习道 初级道-雪兔道，对略有基础的初学者非常友好，而且雪道较长，但魔毯坐到冷冻 中级道-麋鹿道，坐缆车上山顶（我去过唯一含缆车的室内滑雪场） 高级道-老虎道，依旧坐缆车上山顶，其实感觉跟麋鹿道差不多，中间有一段有点小将军的感觉。据说是世界上最长落差的立体交叉滑道。据说特殊期间，也会设置各自公园式。 广州人民真幸福，想看手持Go Pro第一视角拍摄长隆垂直过山车的请告诉我。","link":"/2020/01/20/%E5%B9%BF%E5%B7%9E%E8%9E%8D%E5%88%9B/"},{"title":"走遍中国雪场系列——上海出发万科松花湖3天滑雪","text":"去年去过了长白山滑雪场，今年想换个不用的雪场感受下。国内雪场有很多，但是考虑交通成本，崇礼和吉林作为今年的选择。 崇礼开通了从北京出发的高铁，从原本3小时的车程缩短为1小时 吉林可以选择松花湖雪场和北大湖雪场，距离机场还算近，交通方便。松花湖滑雪场整年冰雪期逾150天，平均积雪厚度可达1米左右，松花滑雪场拥有28条优质雪道、滑雪面积达151万㎡，最高山体落差达605米 2020年第一弹选择了吉林松花湖，从上海出发的上班族可以参考下行程，因为可以少请假，多滑雪。喜欢滑雪的朋友们欢迎勾搭。 费用 类目 人数 金额 必要 往返机票 2 2940 $\\surd%$ 租车费用 2 945 汽油费 2 200 住宿费 2 1677 $\\surd%$ 雪票费用 2 2060 $\\surd%$ 雪具费用 2 900 $\\surd%$ 餐食 2 600 $\\surd%$ 松花湖滑雪场地理位置雪场位于吉林省吉林市的丰满区,最近的机场是长春龙嘉国际机场。 行程安排为了节约时间，最理想的是将赶路时间放在下班后或者晚上。 周五下班，回家整理行李，晚上21:15飞机。到达-等行李-提车-出发吉林市。之前还担心路况不好，其实道路积雪清理蛮干净的。晚上高速公路也很空，一个小时车程 ，差不多凌晨1点30入住。 周一早上退房，将行李放在车里，下午滑到15：00，差不多可以换衣服，出发机场晚上20：00回来， 请一天假，爽滑3天。周六，周日，周一都可以滑全天8：30-16：00 ‘ 住宿 选择雪场旁边有王子酒店，青山公寓或者其他民宿，有些住宿还含雪票。 优势：距离雪场近，方便玩夜场 缺点：住宿条件一般，吃的选择较少 选择吉林市区 优势：住宿条件好，价格实惠。我选择了世茂万锦，一晚559含双早；机动性更强 缺点：每天来回雪场，单趟40分钟车程，需要租车 租车是否租车其实和你选择住宿很相关。如果选择住市区，可以租个车，选择雪场，那就可以省略。取车地在机场，因为到的晚了需要自助提车，手机APP开锁。就是在室外找车比较冻。选择了一台雪佛兰新科鲁泽配上雪地胎，居然自带car play，可以直接连音乐和导航。不用担心停车，雪场和酒店都是免费停车。如果不租车可以参考下巴士 松花湖雪场概况 雪道信息 高级道：A3A5>A2>G1>G3中下>A4A2（A5=A2） 中级道：D2>C2>D1>C1>F1>A6>A7 初级道：A1>F2>A10B1>A1下>B1 初级的朋友可以在B索玩，会了以后可以往A1，A10去。 雪票、雪具、雪服、教练雪票 可以不在当日前台买，因为贵！雪票分为 全天票 3小时票 夜场票 B索票（初级道票） 下面是官方价格，仅供参考。有很多黄牛在停车场问“哥，要雪票不”或者找认识的人买。雪具 双板雪鞋和雪具官方150元/天，当然也是可以有渠道价。如果想要好点的板，旁边的雪具店也有很多选择。雪服 自备教练 可以咨询前台或者旁边雪具店的，如果是雪具店找的，教练会领一件教练马甲的，要在雪场有记录的。如果不做记录，被发现是要被赶出去的。 意外情况请听下回分解 朋友受伤 车辆剐蹭","link":"/2020/01/10/%E6%9D%BE%E8%8A%B1%E6%B9%96%E6%BB%91%E9%9B%AA/"}],"tags":[],"categories":[{"name":"outdoor","slug":"outdoor","link":"/categories/outdoor/"}]}