{"pages":[{"title":"about","text":"","link":"/about/index.html"}],"posts":[{"title":"名古屋游记","text":"因为看到东航促销打折，上海到名古屋往返含税价格1500元。虽然不知道名古屋有啥可以玩的，但面对如此便宜的机票，甚是心动。所以经过一番安排，最后定在12.18-12.22开始名古屋之旅。回来的飞机相对比较早，但是不知什么原因，东航取消此班飞机，帮我改到了下午1:30的飞机。感谢不用起大早去赶飞机。 ###基本功课相对于东京、大阪，名古屋还是比较不太被提起。名古屋处于东京和大阪的中间。或者跑马拉松的朋友知道，名古屋女子马拉松是一项有名的赛事。 住宿：选择了一家在名古屋车站旁边的刚开不久的酒店。因为考虑出行的方便，方便一日滑雪行，所以选择在车站旁边。 行李准备： 护照 电话卡 衣服 日元/信用卡 充电宝 西瓜卡（一种交通套票） 行程安排：18号晚上到，19、20、21号活动，22号回国 一天滑雪 两天城市游 ###行程安排####12月19号 下午4点 浦东机场这是第二次来浦东机场的卫星厅，但是是第一次有时间走走看看。崭新的候机厅，宽敞、明亮、崭新。 登记的时候，总乘机人仅为40多人，看来这趟飞机要亏本。抵达名古屋，因为一个小时的时差，差不多21点半，过关拿行李后，差不多22点。接下来是坐名铁线到名古屋站。记得可以用google map导航，会显示发车时间。而且这个发车时间很准确的。摇摇晃晃到了酒店。我朋友说在名古屋车站附近还要再建一座车站，所以有很多新的酒店开业。我选的这家就是2019年刚开业。办理入住都是自助的，而且可以选择简体中文很方便。放好行李赶紧去吃一碗一兰拉面 ####12月20号 热田神宫 -> 名古屋城 ####12月21号 栄21 ####12月21号 Dynaland ダイナランド滑雪场 ####12月22号 回国","link":"/2019/12/27/nagoya/"},{"title":"南山滑雪","text":"12月27号（周五）临时安排北京出差，这怎么弄错过在北京爽滑一番呢。问了北京的朋友，然后愉快决定周六北京密云滑雪场愉快一把。这次想要试一试前几天刚买的滑雪头盔，但是又碍于是出差，所以不好意思拖个大箱子。最后决定了一个手拎包，然后整理了一下滑雪衣服就出发。内层：耐克速干衣中层：patagonia","link":"/2019/12/29/%E5%8D%97%E5%B1%B1%E6%BB%91%E9%9B%AA/"},{"title":"松花湖滑雪","text":"松花湖滑雪初体验去年去过了长白山滑雪场，今年想换个不用的雪场感受下。国内雪场有很多，但是考虑交通成本，崇礼和吉林作为今年的选择。 崇礼开通了从北京出发的高铁，从原本3小时的车程缩短为1小时 吉林可以选择松花湖雪场和北大湖雪场，距离机场还算近，交通方便。松花湖滑雪场整年冰雪期逾150天，平均积雪厚度可达1米左右，松花滑雪场拥有28条优质雪道、滑雪面积达151万㎡，最高山体落差达605米 第一弹选择了吉林松花湖。今年北京到崇礼的高铁也开通了，从原本的车成从上海出发的上班族可以参考下，因为可以少请假，多滑雪。 费用 类目 人数 金额 必要 往返机票 2 2940 $\\surd%$ 租车费用 2 945 汽油费 2 200 住宿费 2 1677 $\\surd%$ 雪票费用 2 2060 $\\surd%$ 雪具费用 2 900 $\\surd%$ 餐食 2 600 $\\surd%$ 松花湖滑雪场地理位置雪场位于吉林省吉林市的丰满区,最近的机场是长春龙嘉国际机场。 行程安排为了节约时间，最理想的是将赶路时间放在下班后或者晚上。 周五下班，回家整理行李，晚上21:15飞机。到达-等行李-提车-出发吉林市。之前还担心路况不好，其实道路积雪清理蛮干净的。晚上高速公路也很空，一个小时车程 ，差不多凌晨1点30入住。 周一早上退房，将行李放在车里，下午滑到15：00，差不多可以换衣服，出发机场晚上20：00回来，此处放航班号 请一天假，爽滑3天。周六，周日，周一都可以滑全天8：30-16：00 ‘ 住宿 选择雪场旁边有王子酒店，青山公寓或者其他民宿，有些住宿还含雪票。 优势：距离雪场近，方便玩夜场 缺点：住宿条件一般，吃的选择较少 选择吉林市区 优势：住宿条件好，价格实惠。我选择了世茂万锦，一晚559含双早；机动性更强 缺点：每天来回雪场，单趟40分钟车程，需要租车 租车是否租车其实和你选择住宿很相关。如果选择住市区，可以租个车，选择雪场，那就可以省略。取车地在机场，因为到的晚了需要自助提车，手机APP开锁。就是在室外找车比较冻。选择了一台雪佛兰新科鲁泽配上雪地胎，居然自带car play，可以直接连音乐和导航。不用担心停车，雪场和酒店都是免费停车。 松花湖雪场概况 雪道信息 高级道：A3A5>A2>G1>G3中下>A4A2（A5=A2） 中级道：D2>C2>D1>C1>F1>A6>A7 初级道：A1>F2>A10B1>A1下>B1 初级的朋友可以在B索玩，会了以后可以往A1，A10去。 雪票、雪具、雪服、教练雪票 可以不在当日前台买，因为贵！雪票分为 全天票 3小时票 夜场票 B索票（初级道票） 下面是官方价格，仅供参考。有很多黄牛在停车场问“哥，要雪票不”或者找认识的人买。雪具 双板雪鞋和雪具官方150元/天，当然也是可以有渠道价。如果想要好点的板，很多雪具店都有Ficher，atomic的板。雪服 自备教练 可以咨询前台或者旁边雪具店的，如果是雪具店找的，教练会领一件教练马甲的，要在雪场有记录的。如果不做记录，被发现是要被赶出去的。 意外情况请听下回分解 朋友受伤 车辆剐蹭 最后南方喜欢滑雪的朋友们，欢迎加好友约滑交流，vx搜手机号17187472221","link":"/2020/01/10/%E6%9D%BE%E8%8A%B1%E6%B9%96%E6%BB%91%E9%9B%AA/"}],"tags":[],"categories":[{"name":"travel","slug":"travel","link":"/categories/travel/"},{"name":"outdoor","slug":"outdoor","link":"/categories/outdoor/"}]}